// 9. 자격 및 요건

export function QualificationSection() {
  return (
    <>
      <h3>회원과 임원의 자격</h3>
      <ol>
        <li>
          본회의 회원과 임원은 현재 전통 한글 및 한문 서예, 현대서예, 캘리그라피, 서각, 전각 및
          문인화, 수묵화, 민화 등의 작품활동, 교육 및 연구를 하고 있거나, 연구개발을 위해 본인의
          재능을 지역이나 개인에게 나누는 등의 봉사활동에 관심이 많은 분.
        </li>
        <li>
          사단법인 동양서예협회 설립취지에 동의하여, 소정의 가입절차를 마치고 연회비를 납부하신 분.
        </li>
        <li>
          이외의 추천작가 및 초대작가, 임원 등의 자격은 &quot;정관&quot;과 &quot;추천ㆍ초대작가 선임
          규칙&quot;에 따릅니다.
        </li>
        <li>
          추천작가는 3년 이상의 정회원 경력과 수상실적이, 초대작가는 5년 이상의 추천작가 경력이
          필요합니다.
        </li>
      </ol>
      <h3>회원과 임원의 권리와 의무</h3>
      <ol>
        <li>
          본회의 정회원은 국내외 전시회 등 사업 및 임원에 대한 선거권과 피선거권을 가지며, 회의에
          참석하여 의견을 제안하고 의결에 참여할 권리를 가집니다.
        </li>
        <li>
          회원은 본회의 자료 및 출판물을 무상으로 제공 받을 수 있습니다. 다만 전시회 도록 등은
          유상으로 구매하셔야 합니다.
        </li>
        <li>
          본회의 회원과 임원은 소정의 입회·등록비와 연회비를 반드시 납부하여야 하며, 총회에서 결의한
          제반사항을 준수할 의무를 가집니다.
        </li>
        <li>
          본회의 회원과 임원은 본회가 주최하는 전시회 출품과 각종 행사 참석, 그리고 정관 및 관련
          규칙 등 제반규정을 준수할 의무를 가집니다.
        </li>
        <li>
          정관 제7조 제3항에 의거 회원이 회비 및 제 부담금을 미납시에는 회원의 자격 및 권한을
          정지하며, 차후 회비 납부 시에는 그 권한을 복원합니다.
        </li>
        <li>
          등록비와 연회비 납부는 온라인 모금함을 통하여 진행하며, 마이페이지를 통하여 납부내역을
          확인합니다.
        </li>
        <li>
          연회비를 납부하신 모든 정회원과 협회가 지정한 금액 이상의 발전기금과 후원금 및 기부금을
          납부하신 임원들에게는 본인의 경력과 작품들을 지속적으로 관리 및 전시하실 수 있는
          사이버공간을 제공하며 동양서예협회 홈페이지에 게시합니다.
        </li>
      </ol>
    </>
  )
}
